[IvanCampaign H7CampaignDefinition]
mName="今后的回忆"
mDescription="“我只是个凡人…这个故事讲述的也是凡人，那些与我并肩作战的凡人，那些为维护正义牺牲自我，塑造不凡人生的凡人。”"
mQuickInfo="伊凡的剧情"
mIvanCampaignSelectText[0]="我什么都不知道，快跟我说说！"
mIvanCampaignSelectText[1]="ivan1"
mIvanCampaignSelectText[2]="ivan2"
mIvanCampaignSelectText[3]="ivan3"
mIvanCampaignSelectText[4]="ivan4"
mIvanCampaignSelectText[5]="ivan5"
mIvanCampaignSelectText[6]="ivan6"
mStartCampaignText=""
mContinueCampaignText=""
mRestartCampaignText=""

UPC MOD

mBonusDescription="赢得十年战争的胜利后，狮鹫帝国已建立。"

